<span style="font-family:Arial;font-size:10pt;">Datenschutzbestimmungen der ProPrimax GmbH f&#252;r das Portal www.vonzuhause24.com<br />
<br />
Wir freuen uns &uuml;ber Ihr Interesse an unserem Internetangebot und den Leistungen 
von Pro Primax. F&uuml;r externe Links zu fremden Inhalten k&ouml;nnen wir dabei 
trotz sorgf&auml;ltiger inhaltlicher Kontrolle keine Haftung &uuml;bernehmen. 
<br />
<br />
Der Schutz Ihrer personenbezogenen Daten bei der Erhebung, Verarbeitung und Nutzung 
anl&auml;sslich Ihres Besuchs unseres Internetangebotes ist uns ein wichtiges 
Anliegen. Ihre Daten werden im Rahmen der gesetzlichen Vorschriften gesch&uuml;tzt. 
Nachfolgend finden Sie Informationen, welche Daten wir w&auml;hrend Ihres Besuchs 
auf der Homepage erfassen und wie wir diese Daten nutzen: <br />
<br />
1. Nutzung und Weitergabe personenbezogener Daten <br />
<br />
(1) Soweit Sie uns personenbezogene Daten zur Verf&uuml;gung gestellt haben, verwenden 
wir diese zur Beantwortung Ihrer Anfragen, zur Abwicklung mit Ihnen geschlossener 
Vertr&auml;ge und f&uuml;r die technische Administration. <br />
<br />
(2) Ihre personenbezogenen Daten werden an Dritte nur weitergegeben oder sonst 
&uuml;bermittelt, wenn dies zum Zwecke der Vertragsdurchf&uuml;hrung erforderlich 
ist oder wenn Sie zuvor eingewilligt haben. Wir und unsere Partner verarbeiten 
Ihre personenbezogenen Informationen nur, um Ihnen per E-Mail und/oder per Telefon 
Jobangebote oder Nebent&auml;tigkeiten anzubieten. <br />
<br />
(3) Eine weitergehende Nutzung Ihrer Daten erfolgt nur mit Ihrer Einwilligung, 
um welche wir Sie ggf. gesondert bitten werden. Eine etwaig erteilte Einwilligung 
k&ouml;nnen Sie jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. <br />
<br />
(4) Die L&ouml;schung der gespeicherten personenbezogenen Daten erfolgt, wenn 
Sie Ihre Einwilligung zur Speicherung widerrufen, wenn ihre Kenntnis zur Erf&uuml;llung 
des mit der Speicherung verfolgten Zwecks nicht mehr erforderlich ist oder wenn 
ihre Speicherung aus sonstigen gesetzlichen Gr&uuml;nden unzul&auml;ssig ist. 
<br />
<br />
2. Auskunftsrecht <br />
<br />
Auf schriftliche Anfrage werden wir Sie gern &uuml;ber die zu Ihrer Person gespeicherten 
Daten informieren. Dies k&ouml;nnen Sie auch per Email an: info&#64;vonzuhause24.com<br />
<br />
Sicherheitshinweis: <br />
<br />
Wir sind bem&uuml;ht, Ihre personenbezogenen Daten durch technische und organisatorische 
Ma&szlig;namen so zu speichern, dass sie f&uuml;r Dritte nicht zug&auml;nglich 
sind. Bei der Kommunikation per E-Mail kann die Datensicherheit von uns nicht 
gew&auml;hrleistet werden, da hierbei eine ungesicherte &Uuml;bermittlung &uuml;ber 
das Internet erfolgt. Wir empfehlen Ihnen daher bei vertraulichen Informationen 
den Postweg. <br />
<br />
Anschrift: ProPrimax GmbH – Wienerbergstra&#223;e 9 – 1100 Wien
<br />
<br />
<br />
<br />
Stand 09/2013</span>